export const routeInfo = {
    stopPoints: [{"id": 1, "time": "", "text": "Обласна лікарня"}, {
        "id": 2,
        "time": "1’",
        "text": "вул. Пасічна"
    }, {"id": 3, "time": "4’", "text": "вул. Витвицького"}, {
        "id": 4,
        "time": "7’",
        "text": "Ресторан \"Овен\""
    }, {"id": 5, "time": "9’", "text": "вул. Целевича"}, {"id": 6, "time": "12’", "text": "Музична школа"}, {
        "id": 7,
        "time": "15’",
        "text": "Швейна фабрика"
    }, {"id": 8, "time": "17’", "text": "вул. Військових ветеранів"}, {
        "id": 9,
        "time": "19’",
        "text": "Ринок"
    }, {"id": 10, "time": "23’", "text": "Крок"}, {"id": 11, "time": "25’", "text": "Вокзал"}, {
        "id": 12,
        "time": "31’",
        "text": "к-р \"Космос\""
    }, {"id": 13, "time": "34’", "text": "Школа №15"}, {
        "id": 14,
        "time": "37’",
        "text": "вул. Кисілевської"
    }, {"id": 15, "time": "39’", "text": "вул. Хоткевича"}, {
        "id": 16,
        "time": "41’",
        "text": "вул. Івасюка"
    }, {"id": 17, "time": "43’", "text": "ТЦ \"Арсен\""}, {
        "id": 18,
        "time": "44’",
        "text": "вул. Стуса (на \"Родон\")"
    }, {"id": 19, "time": "46’", "text": "вул. Вовчинецька"}, {"id": 20, "time": "47’", "text": "АТ \"Родон\""}],
    timeList: [{"hour": "6", "minutes": ["29", "45", "53"]}, {
        "hour": "7",
        "minutes": ["01", "09", "17", "25", "33", "41", "49", "57"]
    }, {"hour": "8", "minutes": ["05", "13", "21", "29", "37", "45", "53"]}, {
        "hour": "9",
        "minutes": ["01", "09", "17", "25", "35", "57"]
    }, {"hour": "10", "minutes": ["13", "21", "29", "45"]}, {
        "hour": "11",
        "minutes": ["01", "17", "33", "41", "49", "57"]
    }, {"hour": "12", "minutes": ["05", "13", "21", "37", "45", "53"]}, {
        "hour": "13",
        "minutes": ["01", "09", "17", "25", "39", "49", "57"]
    }, {"hour": "14", "minutes": ["05", "13", "21", "29", "44"]}, {
        "hour": "15",
        "minutes": ["01", "10", "19", "33", "41", "49", "57"]
    }, {"hour": "16", "minutes": ["05", "13", "21", "29", "36", "45", "53"]}, {
        "hour": "17",
        "minutes": ["01", "09", "17", "25", "33", "41", "49", "57"]
    }, {"hour": "18", "minutes": ["13", "27", "53"]}, {
        "hour": "19",
        "minutes": ["09", "17", "33", "49"]
    },
        {
            "hour": "20",
            "minutes": ["03", "11", "19", "36", "51"]
        }, {
            "hour": "21", "minutes": ["03", "19", "36", "50"]
        }, {
            "hour": "22", "minutes": ["03", "19", "36", "50"]
        }, {
            "hour": "23", "minutes": ["03", "19", "36", "50"]
        }
    ]
}
